CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Copyright 2015 Google Inc. Todos los derechos reservados.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Los detalles de tus contactos pueden ayudar a completar los formularios de forma más rápida en Chrome.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Todos los derechos reservados.";
